<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="icon" type="image/png" href="..\favicon/favicon.png"/>
    <title>Jetstream-Service</title>
    <link rel="stylesheet" href="..\style.css">
    <script src="..\weiter.js"></script>

    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.0/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-gH2yIJqKdNHPEq0n4Mqa/HGKIhSkIHeL5AyhkYV8i59U5AR6csBvApHHNl/vI1Bx" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.0/dist/js/bootstrap.bundle.min.js" integrity="sha384-A3rJD856KowSb7dwlZdYEkO39Gagi7vIsF0jrRAoQmDKKtQBHUuLZ9AsSv4jD4Xa" crossorigin="anonymous"></script>

</head>
<body class="idbody">
  
  <div class="content2" >


     <!--Hier Content einfügen-->
<div style="padding-left: 15%; padding-right: 15%; padding-top:5%">
     <p >

      <h2>1 Geltungsbereich</h2>

<p>Die Allgemeinen Gesch&auml;ftsbedingungen (nachfolgend &quot;<strong>AGB</strong>&quot; genannt) gelten f&uuml;r s&auml;mtliche Rechtsgesch&auml;fte, die &uuml;ber die Onlineshops www.digitec.ch und www.galaxus.ch abgeschlossen werden (nachfolgend je einzeln &quot;<strong>Onlineshop</strong>&quot; genannt). Beide Onlineshops werden von der Jetstream-Service AG betrieben (nachfolgend &quot;<strong>Jetstream-Service</strong>&quot; genannt).</p>

<p>Die Allgemeinen Gesch&auml;ftsbedingungen gelten auch f&uuml;r s&auml;mtliche Rechtsgesch&auml;fte, die im Rahmen des H&auml;ndlerprogrammes von Jetstream-Service (nachfolgend &quot;<strong>H&auml;ndlerprogramm</strong>&quot; genannt) abgeschlossen werden. Im H&auml;ndlerprogramm k&ouml;nnen ausgew&auml;hlte unabh&auml;ngige Drittanbieter (nachfolgend &quot;<strong>H&auml;ndler</strong>&quot; genannt) Produkte und Dienstleistungen in ihrem eigenen Namen anbieten und direkt an die Kundschaft &uuml;ber die Onlineshops von Jetstream-Service verkaufen.</p>

<p>Bei Produkten, welche im Onlineshop mit &bdquo;gebraucht&ldquo; gekennzeichnet sind, gelten zus&auml;tzlich bzw. teilweise abweichend von diesen AGB die.</p>

<p>Jetstream-Service beh&auml;lt sich das Recht vor, diese AGB jederzeit zu &auml;ndern. Massgebend ist jeweils die zum Zeitpunkt der Bestellung geltende Version dieser AGB, welche f&uuml;r diese Bestellung nicht einseitig ge&auml;ndert werden k&ouml;nnen. Entgegenstehende oder von diesen AGB abweichende Bedingungen der Kundschaft werden nicht anerkannt.</p>

<p>Das Angebot von Produkten und Dienstleistungen im Onlineshop, explizit auch im Rahmen des H&auml;ndlerprogrammes (nachfolgend &quot;<strong>Angebot</strong>&quot; genannt), richtet sich ausschliesslich an eine Kundschaft mit Wohn- oder Firmensitz in der Schweiz oder Liechtenstein.</p>

<p>Lieferungen erfolgen ausschliesslich an Adressen in der Schweiz oder in Liechtenstein.</p>

<p>Das Angebot gilt, solange das Produkt &uuml;ber die Suchmaschine im Onlineshop auffindbar ist und/oder der Vorrat reicht.</p>

<p>F&uuml;r alle Produkt-Bestellungen mit Erfordernis des Mindestalters von 18 Jahren (im Speziellen Alkohol und Tabakwaren) best&auml;tigt die Kundschaft mit der Bestellung die Einhaltung dieser gesetzlichen Bestimmungen.</p>

<p>Bestellungen in nicht haushalts&uuml;blichen Mengen k&ouml;nnen ohne Begr&uuml;ndung abgelehnt werden.</p>

<h2>2 Information</h2>

<h3>2.1 Produkt und Preis</h3>

<p>Abbildungen von Produkten in Werbung, Prospekten, Onlineshop usw. dienen der Illustration und sind unverbindlich.</p>

<p>Alle im Onlineshop publizierten Verkaufspreise stellen Endpreise dar, die s&auml;mtliche Steuern (insb. MwSt.), allf&auml;llige vorgezogene Recyclinggeb&uuml;hren (vRG), Kosten f&uuml;r Verpackung/en, Lieferkosten und s&auml;mtliche weitere allf&auml;lligen Abgaben, Geb&uuml;hren, oder Kosten enthalten. Davon ausgenommen ist einzig ein m&ouml;glicher Mindermengenzuschlag, welcher von Jetstream-Service erhoben wird. Zus&auml;tzlich zum Endpreis wird ein Mindermengenzuschlag in der H&ouml;he von maximal CHF 9.00 erhoben, sofern bei einer Bestellung die Summe des Warenkorbs weniger als CHF 50.00 betr&auml;gt. Jetstream-Service und die H&auml;ndler behalten sich das Recht vor, die Preise der angebotenen Produkte und Dienstleistungen jederzeit zu &auml;ndern. Massgebend f&uuml;r das Zustandekommen des Kaufvertrags ist der Preis im Onlineshop zum Zeitpunkt der Bestellung.</p>

<p>Bestellt die Kundschaft bei einem H&auml;ndler mit Sitz im Ausland, der nicht im Schweizer Mehrwertsteuerregister eingetragen ist, so ist die Kundschaft als Importeurin der vom H&auml;ndler gelieferten Produkte Schuldnerin der Schweizer Einfuhrsteuer und allf&auml;lliger Zollabgaben. Die Kundschaft erm&auml;chtigt und beauftragt hiermit Jetstream-Service (oder einen von Jetstream-Service damit beauftragten Dritten), die Einfuhrzollanmeldung der vom H&auml;ndler gelieferten Produkte in der Schweiz im Namen und im Auftrag der Kundschaft vorzunehmen und die Schweizer Eingangsabgaben (Einfuhrsteuer und allf&auml;llige Zollabgaben) zu entrichten. Die zu erwartenden Schweizer Eingangsabgaben bezahlt die Kundschaft im Voraus an Jetstream-Service zusammen mit dem Kaufpreis. Eine allf&auml;llige Differenz zu den effektiv angefallenen Schweizer Eingangsabgaben wird der Kundschaft erstattet. Jetstream-Service stellt der Kundschaft einen Einfuhrabgabenbescheid in geeigneter Form zur Verf&uuml;gung oder erm&ouml;glicht dessen elektronische Abrufbarkeit. Die Kundschaft hat Beanstandungen hinsichtlich des Einfuhrabgabenbescheids innert sieben (7) Arbeitstagen nach Erhalt bzw. Abrufbarkeit zu erheben. Nach Ablauf dieser Frist ist ein R&uuml;ckgriff der Kundschaft auf Jetstream-Service f&uuml;r allf&auml;llige M&auml;ngel des Einfuhrabgabenbescheids ausgeschlossen.</p>

<p>Bei Jetstream-Service bestellte kostenpflichtige Zusatzleistungen wie beispielsweise Montage, Entsorgung, Garantieerweiterungen, Versicherungen usw. werden von Jetstream-Service angeboten. Solche Zusatzleistungen werden im Warenkorb und auf der Rechnung separat aufgef&uuml;hrt.</p>

<h3>2.2 Verf&uuml;gbarkeit und Lieferzeit</h3>

<p>Jetstream-Service legt grossen Wert darauf, Verf&uuml;gbarkeiten und Lieferzeiten im Onlineshop aktuell und genau anzugeben. Insbesondere aufgrund von Produktions- oder Lieferengp&auml;ssen kann es jedoch sowohl bei Jetstream-Service selber wie auch bei H&auml;ndlern zu Lieferverz&ouml;gerungen kommen. Alle Angaben zur Verf&uuml;gbarkeit und Lieferzeit sind deshalb ohne Gew&auml;hr und k&ouml;nnen sich jederzeit &auml;ndern.</p>

<h3>2.3 Zusatzleistungen: Montage und Entsorgung</h3>

<p>Die Montage beinhaltet das Liefern, Auspacken und Montieren der bestellten Produkte inkl. R&uuml;cknahme des Verpackungsmaterials.</p>

<p>Die Entsorgung beinhaltet die Entgegennahme und umweltgerechte Entsorgung der von der Kundschaft bei der Bestellung angezeigten Gegenst&auml;nde. Diese m&uuml;ssen in Art und Menge in etwa dem bestellten Produkt entsprechen. Die zu entsorgenden Gegenst&auml;nde sind durch die Kundschaft transportgerecht und auf den vereinbarten Liefertermin der bestellten Produkte bereitzustellen.</p>

<p>Kann die Montageleistung aufgrund eines vom Kunden zu vertretenen Grundes nicht erbracht werden (z.B. aufgrund von Nichteinhaltung des Montagetermins, falsche Massinformationen, etc.), so hat der Kunde keinen Anspruch auf R&uuml;ckerstattung der bezahlten Montageleistung.</p>

<h3>2.4 CO2 Kompensation&nbsp;</h3>

<p>Jetstream-Service kann dem Kunden die Wahl einr&auml;umen, einen Beitrag in der H&ouml;he von maximal 5% des Warenwerts an die Kompensation der CO2-Emissionen seines Einkaufs zu leisten. Steht diese Auswahl zur Verf&uuml;gung, wird sie dem Kunden zusammen mit der H&ouml;he des Klimabeitrags in der Bestell&uuml;bersicht angezeigt. Jetstream-Service erhebt den Klimabeitrag mit der Unterst&uuml;tzung eines Drittanbieters. Die Beitr&auml;ge fliessen in ausgew&auml;hlte Umweltprojekte. Erfahre dazu mehr. Sobald die Bestellung f&uuml;r den Versand vorbereitet wurde, kann der bezahlte Klimabeitrag nicht mehr zur&uuml;ckerstattet werden. Jetstream-Service &uuml;bernimmt keine Gew&auml;hr, dass von Jetstream-Service oder vom Drittanbieter gemachte Angaben, Zusicherungen oder Berechnungen zum Klimabeitrag korrekt sind.&nbsp;</p>

<h2>3 Vertragsabschluss</h2>

<p>Die Produkte und Preise im Onlineshop gelten als Angebot. Dieses Angebot steht jedoch immer unter der den Vertrag aufl&ouml;senden Bedingung einer Lieferunm&ouml;glichkeit oder einer fehlerhaften Preisangabe.</p>

<p>Der Kaufvertrag kommt f&uuml;r Produkte oder Dienstleistungen von Jetstream-Service mit Jetstream-Service zustande, sobald die Kundschaft im Onlineshop, in einer der Filialen, per Telefon oder E-Mail ihre Bestellung aufgibt (nachfolgend &quot;<strong>Kaufvertrag</strong>&quot; genannt).</p>

<p>F&uuml;r Produkte und Dienstleistungen, welche ein H&auml;ndler anbietet, kommt der Vertrag unmittelbar zwischen dem H&auml;ndler und der Kundschaft zustande, und zwar zum Zeitpunkt der Bestellung im Onlineshop, in einer der Filialen, per Telefon oder E-Mail. Jetstream-Service vermittelt diese K&auml;ufe lediglich. Jetstream-Service ist in diesem Fall stets nur als Vermittlerin und Dienstleisterin f&uuml;r den H&auml;ndler t&auml;tig, wird aber selber nicht zum Vertragspartner der Kundschaft. F&uuml;r Produkte und Dienstleistungen, welche ein H&auml;ndler mit Sitz in Deutschland anbietet, der nicht im Schweizer Mehrwertssteuerregister eingetragen ist, kommt der Kaufvertrag &uuml;ber den angegebenen Preis im Onlineshop in Euro zustande. Die Kundschaft muss in Schweizer Franken bezahlen.</p>

<p>F&uuml;r die Kundschaft ist jeweils im Onlineshop sowie auf der Rechnung ersichtlich, wer Anbieter bzw. wer die Vertragspartei bei einem Kauf ist (also Jetstream-Service oder ein H&auml;ndler).</p>

<p>Das Eintreffen einer Online-Bestellung wird der Kundschaft mittels einer automatisch generierten Bestellbest&auml;tigung von Jetstream-Service an die von ihr angegebene E-Mail-Adresse angezeigt. Der Erhalt der automatisch generierten Bestellungsbest&auml;tigung enth&auml;lt keine Zusage, dass das Produkt auch tats&auml;chlich geliefert werden kann. Sie zeigt der Kundschaft lediglich an, dass die abgegebene Bestellung beim Onlineshop eingetroffen und somit der Vertrag mit Jetstream-Service bzw. dem H&auml;ndler unter der Bedingung der Lieferm&ouml;glichkeit und der korrekten Preisangabe zustande gekommen ist.</p>

<h2>4 Liefertermin</h2>

<p>Mit der Bestellbest&auml;tigung wird der Kundschaft ein provisorischer Liefertermin mitgeteilt oder es wird mit der Kundschaft Kontakt aufgenommen und ein individueller Liefertermin vereinbart.</p>

<p>Kommen Jetstream-Service bzw. der H&auml;ndler in Lieferverzug, so steht der Kundschaft (ausser bei Spezialbestellungen) ab dem 30. Kalendertag seitdem urspr&uuml;nglich angek&uuml;ndigten Liefertermin das Recht zu, vom Vertrag zur&uuml;ck zu treten. In diesem Fall erstattet Jetstream-Service&nbsp;der Kundschaft bereits im Voraus bezahlte Betr&auml;ge zur&uuml;ck. Dar&uuml;berhinausgehende Anspr&uuml;che gegen&uuml;ber Jetstream-Service oder dem H&auml;ndler bestehen nicht.</p>

<h2>5 Lieferung / Filialabholung</h2>

<p>Bei Produkten und Dienstleistungen von Jetstream-Service stehen der Kundschaft s&auml;mtliche Liefer- und Abholoptionen zur Verf&uuml;gung, welche im Onlineshop unter vermerkt sind.</p>

<p>Produkte und Dienstleistungen, welche die Kundschaft von einem H&auml;ndler kauft, k&ouml;nnen ausschliesslich via Versand an die Kundschaft geliefert werden.</p>

<p>Die Lieferadresse der Kundschaft muss in der Schweiz oder in Liechtenstein und per LKW gut erreichbar sein. Ist dies nicht der Fall, tr&auml;gt die Kundschaft die allf&auml;lligen Zusatzkosten.</p>

<p>W&auml;hlt der Kunde die Lieferoption &laquo;Lieferung an den Verwendungsort&raquo; so ist der Kunde daf&uuml;r verantwortlich, dass der Zugang zum Verwendungsort m&ouml;glich und gew&auml;hrleistet ist. Der Kunde muss &uuml;berpr&uuml;fen, ob das Produkt durch die Zug&auml;nge (z.B. Treppenhaus, T&uuml;ren etc.) passt. Kann das Produkt nicht an den Verwendungsort transportiert werden, so tr&auml;gt der Kunde daf&uuml;r die allf&auml;lligen Zusatzkosten.</p>

<p>Nimmt die Kundschaft die bestellten Produkte am vereinbarten oder angezeigten Liefertermin nicht entgegen, kann Jetstream-Service bzw. der H&auml;ndler den Vertrag aufl&ouml;sen (stornieren) und der Kundschaft die entstandenen Lieferkosten und allf&auml;llige Wertverluste in Rechnung stellen.</p>

<p>Falls die Kundschaft die in eine Filiale (Filialabholung) bestellten Produkte nicht innerhalb von 14 Kalendertagen seit der Abholbereitschaft in der Filiale abholt, kann Jetstream-Service den Vertrag aufl&ouml;sen (stornieren).</p>

<h2>6 Pr&uuml;fpflicht</h2>

<p>Die Kundschaft hat gelieferte oder abgeholte Produkte sofort auf Richtigkeit, Vollst&auml;ndigkeit und Liefersch&auml;den zu pr&uuml;fen.</p>

<p>Bei Speditionslieferungen ist ein allf&auml;lliger Lieferschaden auf dem Lieferschein zu vermerken.</p>

<p>Liefersch&auml;den, Falsch- und unvollst&auml;ndige Lieferungen sind, auch f&uuml;r alle Produkte und Dienstleistungen eines H&auml;ndlers, Jetstream-Service&nbsp;innert 5 Kalendertagen ab dem Zeitpunkt der Abholung respektive der Zustellung zu melden. Der Kundschaft ist bewusst, dass eine solche Meldung &uuml;ber das pers&ouml;nliche Kundenkonto im Onlineshop unter der Rubrik &bdquo;R&uuml;ckgabe, Reparaturen und Support&ldquo; zu erfolgen hat. Ein solches Produkt darf die Kundschaft nicht in Betrieb nehmen. Sie hat es wie erhalten in der Originalverpackung aufzubewahren und den Instruktionen des gef&uuml;hrten R&uuml;ckgabe- und Retourenprozesses unter &bdquo;R&uuml;ckgabe, Reparaturen und Support&ldquo; im pers&ouml;nlichen Kundenkonto zu folgen.</p>

<h2>7 Gew&auml;hrleistung</h2>

<h3>7.1 Grundbestimmungen</h3>

<p>Jetstream-Service bzw. der H&auml;ndler &uuml;bernimmt w&auml;hrend 2 Jahren nach der Lieferung bzw. Filialabholung die Garantie f&uuml;r M&auml;ngelfreiheit und Funktionsf&auml;higkeit des bestellten Produktes. Die Garantiedauer l&auml;uft ungeachtet der Erbringung allf&auml;lliger Garantieleistungen weiter. Jetstream-Service bzw. der H&auml;ndler kann die Garantie wahlweise durch</p>

<ul>
	<li>kostenlose Reparatur (urspr&uuml;ngliche Garantiefrist l&auml;uft auf gesamtem Produkten weiter);</li>
	<li>teilweisen oder vollst&auml;ndigen Ersatz durch ein gleichwertiges gebrauchtes Produkt. (bei Ersatz im 1. Jahr der Garantie l&auml;uft die urspr&uuml;ngliche Garantiefrist weiter, bei Ersatz im 2. Jahr der Garantie betr&auml;gt die Garantiefrist 1 Jahr ab Zeitpunkt des Austausches);&nbsp;</li>
	<li>Ersatz durch ein neues Produkt durch Jetstream-Service (neue Garantiefrist von 2 Jahren ab Ersatz)</li>
	<li>Gutschrift zum Tagespreis, (maximal den Verkaufspreis im Zeitpunkt der Bestellung); oder</li>
	<li>Minderung</li>
</ul>

<p>erbringen.</p>

<p>Verschleissteile wie insbesondere Batterien, Akkus, Netzkabel, Adapter, Leuchtmittel sowie Softwareprobleme sind sowohl von Jetstream-Service als auch vom H&auml;ndler von der Garantie ausgenommen. Im &Uuml;brigen gelten die Haftungsausschl&uuml;sse gem&auml;ss Ziffer 8.</p>

<p>Sofern die Herstellergarantie &uuml;ber die Garantie von Jetstream-Service bzw. vom H&auml;ndler hinausgeht, r&auml;umen Jetstream-Service bzw. der H&auml;ndler diese der Kundschaft ebenfalls ein.</p>

<p>Bei &Uuml;bergabe eines Datentr&auml;gers oder eines Produkts mit einem darin enthaltenen Datenspeicher an Jetstream-Service oder den H&auml;ndler muss in jedem Fall mit einem vollst&auml;ndigen Datenverlust gerechnet werden. Die Kundschaft ist selbst f&uuml;r eine ordentliche Datensicherung und den Schutz ihrer Daten verantwortlich. F&uuml;r allf&auml;llige Datenverluste &uuml;bernehmen Jetstream-Service bzw. der H&auml;ndler keine Haftung.</p>

<p>Sowohl Jetstream-Service als auch der H&auml;ndler k&ouml;nnen der Kundschaft w&auml;hrend der Pr&uuml;fung des Garantieanspruchs nach freiem Ermessen ein Ersatzger&auml;t / Austauschger&auml;t zur Verf&uuml;gung stellen (Austausch unter Vorbehalt). Dies erfolgt unter der (aufschiebenden) Bedingung, dass tats&auml;chlich ein Garantiefall vorliegt. Somit erlangt die Kundschaft erst im Zeitpunkt der Garantiezusage durch Jetstream-Service oder den H&auml;ndler Eigentum am Ersatzprodukt. Bei Ablehnung eines Garantiefalls durch Jetstream-Service oder den H&auml;ndler kann die Kundschaft das Ersatzger&auml;t zum Warenwert zum Zeitpunkt der Aush&auml;ndigung erwerben, oder sie ist verpflichtet, das Ersatzger&auml;t auf eigene Kosten zur&uuml;ckzusenden.</p>

<p>Alle weitergehenden und insbesondere die gesetzlichen Bestimmungen zur Gew&auml;hrleistung werden ausgeschlossen.</p>

<h3>7.2 Zusatzbestimmungen f&uuml;r gebrauchte Ware</h3>

<p>Es gelten andere Bestimmungen f&uuml;r die bereits verg&uuml;nstigten Produkte, welche im Onlineshop als &quot;Neuwertig + Gepr&uuml;ft&quot; oder &bdquo;Gebraucht + Gepr&uuml;ft&ldquo; gekennzeichnet sind. Sie k&ouml;nnen leichte optische M&auml;ngel haben oder wieder instand gesetzte Produkte sein. Diese optischen M&auml;ngel sind von der Garantie ausgeschlossen und werden in den Artikeldetails erw&auml;hnt. Im &Uuml;brigen gilt f&uuml;r diese Produkte die <strong>Garantiedauer von einem Jahr</strong> nach der Lieferung bzw. Filialabholung.</p>

<p>Die Kundschaft ist sich bewusst, dass sie ein benutztes elektronisches Produkt erwirbt, das pers&ouml;nliche Daten des fr&uuml;heren Eigent&uuml;mers/Nutzers enthalten k&ouml;nnte und in diesem Zusammenhang von Jetstream-Service bzw. dem H&auml;ndler jegliche Haftung abgelehnt wird.&nbsp;</p>

<h3>7.3 Garantieverl&auml;ngerung</h3>

<p>Die Kundschaft hat die M&ouml;glichkeit eine Garantieverl&auml;ngerung um weitere 12 oder 36 Monate zu erwerben. Bei der Garantieverl&auml;ngerung handelt es sich um eine zeitliche Verl&auml;ngerung der bisherigen Garantie. Die Garantieverl&auml;ngerung kann direkt w&auml;hrend des Produktekaufs oder bis zum Ablauf der regul&auml;ren Garantie abgeschlossen werden.</p>

<p>Die Dauer der Garantieverl&auml;ngerung l&auml;uft ungeachtet der Erbringung allf&auml;lliger Garantieleistungen weiter. Jetstream-Service kann die Garantie wahlweise durch</p>

<ul>
	<li>kostenlose Reparatur (urspr&uuml;ngliche Garantiefrist l&auml;uft auf gesamtem Produkt weiter);</li>
	<li>teilweisen oder vollst&auml;ndigen Ersatz durch ein gleichwertiges gebrauchtes Produkt. (bei Ersatz im 1. Jahr der Garantie l&auml;uft die urspr&uuml;ngliche Garantiefrist weiter, bei Ersatz im 2. Jahr der Garantie betr&auml;gt die Garantiefrist 1 Jahr ab Zeitpunkt des Austausches);&nbsp;</li>
	<li>Ersatz durch ein neues Produkt durch Jetstream-Service (neue Garantiefrist von 2 Jahren ab Ersatz);</li>
	<li>Gutschrift unter Ber&uuml;cksichtigung des Zeitwerts des erworbenen Produkts (dieser betr&auml;gt im 3. Jahr 80%, im 4. Jahr 60%, im 5. Jahr 40% des urspr&uuml;nglichen Kaufpreises);</li>
</ul>

<p>erbringen.</p>

<p>Bei Garantieverl&auml;ngerungen mit der Option &laquo;Pick-up &amp; Return&raquo; erfolgt eine Terminvereinbarung und eine Abholung sowie Lieferung an die Kundenadresse. Das Ger&auml;te muss geeignet verpackt werden und zum vereinbarten Abholzeitpunkt bereitstehen. Alle Sendungen werden ab Bordsteinkante abgeholt und angeliefert.</p>

<h3>7.4 Garantieerweiterung / Express-Austausch-Service</h3>

<p style="text-align:left">Die Kundschaft kann die Garantie eines gekauften Produkts um einen Express-Austausch-Service erweitern. Der Express-Austausch-Service gilt &uuml;ber die gesamte Garantielaufzeit des Produkts. Im Garantiefall m&uuml;ssen dank dem Express-Austausch-Service keine Wartezeiten durch eine Reparatur in Kauf genommen werden: Jetstream-Service ersetzt das defekte Produkt entweder innert eines Werktags ab Erhalt des defekten Produkts durch ein neues, gleichwertiges Produkt oder erstattet den Kaufpreis zur&uuml;ck. Im Garantiefall &uuml;bernimmt Jetstream-Service zudem die Portogeb&uuml;hren f&uuml;r die R&uuml;cksendung des defekten Produkts. Bei einem Ersatz des Produkts betr&auml;gt die neue Garantiefrist zwei Jahre ab Ersatz. Der Express-Austausch-Service kann jeweils f&uuml;r ein Produkt abgeschlossen werden und gilt nicht f&uuml;r das Ersatzprodukt.&nbsp;</p>

<h2>8 Haftung und Haftungsausschluss</h2>

<h3>8.1 Haftung</h3>

<p>Die Haftung richtet sich nach den anwendbaren gesetzlichen Bestimmungen. Allerdings haften Jetstream-Service bzw. der H&auml;ndler in keinem Fall f&uuml;r (i) leichte Fahrl&auml;ssigkeit, (ii) indirekte und mittelbare Sch&auml;den und Folgesch&auml;den und entgangenen Gewinn, (iii) nicht realisierte Einsparungen, (iv) Sch&auml;den aus Lieferverzug sowie (v) jegliche Handlungen und Unterlassungen der Hilfspersonen von Jetstream-Service oder der Hilfspersonen eines H&auml;ndlers, sei dies vertraglich oder ausservertraglich.</p>

<p>Im &Uuml;brigen lehnen Jetstream-Service bzw. der H&auml;ndler die Haftung bei Vorliegen folgender F&auml;lle ab:</p>

<ul>
	<li>unsachgem&auml;sse, vertragswidrige oder widerrechtliche Lagerung, Einstellung oder Benutzung der Produkte;</li>
	<li>Einsatz inkompatibler Ersatz- oder Zubeh&ouml;rteile (z.B. Stromversorgung);</li>
	<li>unterlassene Wartung und/oder unsachgem&auml;sse Ab&auml;nderung oder Reparatur der Produkte durch die Kundschaft oder einen Dritten;</li>
	<li>h&ouml;here Gewalt, insbesondere Elementar-, Feuchtigkeits-, Sturz- und Schlagsch&auml;den usw., welche nicht durch Jetstream-Service&nbsp;zu vertreten sind, und beh&ouml;rdliche Anordnungen.</li>
</ul>

<h3>8.2. Haftungsbeschr&auml;nkungen</h3>

<p>Jetstream-Service schliesst uneingeschr&auml;nkt jede Haftung f&uuml;r Verluste bzw. Sch&auml;den irgendwelcher Art aus - sei es f&uuml;r direkte, indirekte oder Folgesch&auml;den -, die sich aus der Ben&uuml;tzung der bzw. des Zugriffs auf die Jetstream-Service Websites oder aus Links zu Websites Dritter ergeben sollten. Jetstream-Service garantiert nicht, dass die einzelnen Teile ihrer Website fehlerlos funktionieren. Zudem lehnt Jetstream-Service jede Haftung f&uuml;r Manipulationen am EDV-System des Internet-Benutzers durch Unbefugte ab.</p>

<p>Weiterf&uuml;hrende Informationen sind im Detail nachzulesen.</p>

<h2>9 Zahlung</h2>

<h3>9.1 Zahlungsvarianten</h3>

<p>Alle Zahlungsforderungen von Produkten und Dienstleistungen, welche &uuml;ber die Onlineshops von Jetstream-Service gekauft werden, macht Jetstream-Service direkt bei der Kundschaft geltend. Der H&auml;ndler tritt mit Abschluss des Kaufvertrags die gesamte Zahlungsforderung, die im Rahmen des Kaufvertrags zwischen ihm und der Kundschaft entsteht, an Jetstream-Service ab (Zession). Die Kundschaft nimmt diese Abtretung zur Kenntnis und ist verpflichtet, s&auml;mtliche Zahlungen ausschliesslich an Jetstream-Service zu leisten.</p>

<p>Zahlungen m&uuml;ssen in Schweizer Franken geleistet werden.</p>

<p>Barzahlung ist nur f&uuml;r Produkte von Jetstream-Service im Falle einer Filialabholung m&ouml;glich. Bei Produkten und Dienstleistungen eines H&auml;ndlers ist die Filialabholung und somit auch die Barzahlung ausgeschlossen.</p>

<p>Der Kundschaft stehen die als Zahlungsmittel im Onlineshop unter &bdquo;Zahlungsoptionen&ldquo; angebotenen Zahlungsm&ouml;glichkeiten zur Verf&uuml;gung.</p>

<p>Die aktuellen Zahlungsmittelgeb&uuml;hren, welche gegebenenfalls von Jetstream-Service erhoben werden, sind unter &bdquo;Zahlungsoptionen&ldquo; ersichtlich und werden im Bestellprozess detailliert ausgewiesen.</p>

<p>Bei Zahlung mit Kreditkarte oder anderen Sofort-Zahlungsmitteln erfolgt die Belastung bei Bestellung.</p>

<p>Bei Vorauskasse erfolgt die Lieferung erst nach Eingang der Zahlung. Die Produkte im Zentrallager von Jetstream-Service werden bis Ablauf der Zahlungsfrist von mindestens 11 Kalendertagen reserviert. Dies betrifft auch Produkte, welche zuerst extern bestellt, aber &uuml;ber unser Lager verarbeitet und verschickt werden. Bei Produkten, welche per Direktlieferung von einem H&auml;ndler bzw. von einem externen Distributor an unsere Kundschaft zugestellt werden, erfolgt die externe Bestellung erst nach Zahlungseingang.&nbsp;</p>

<p>Bei Kauf auf Rechnung (nur f&uuml;r Produkte und Waren von Jetstream-Service zul&auml;ssig) ist die Kundschaft verpflichtet, den Rechnungsbetrag innert 20 Kalendertagen nach Erhalt der Lieferung ohne jeglichen (Skonto-) Abzug zu begleichen. Im Falle einer teilweise erfolgten R&uuml;cksendung der gelieferten Produkte kann der Rechnungsbetrag entsprechend reduziert werden.</p>

<h3>9.2 Zahlungsverzug</h3>

<p>Kommt die Kundschaft ihrer Zahlungsverpflichtungen ganz oder teilweise nicht nach, werden alle offenen Betr&auml;ge, welche die Kundschaft Jetstream-Service unter irgendeinem Titel schuldet, sofort (bei Vorauszahlung innert 8 Kalendertagen seit der 1. Mahnung) f&auml;llig und Jetstream-Service kann diese sofort einfordern und weitere Lieferungen von Produkten an die Kundschaft einstellen.</p>

<p>Jetstream-Service erhebt f&uuml;r die 2. Mahnung eine Umtriebsentsch&auml;digung von CHF 5.&ndash; und f&uuml;r die 3. Mahnung eine Umtriebsentsch&auml;digung von CHF 20.&ndash;. Bei erfolglosen Mahnungen k&ouml;nnen die Rechnungsbetr&auml;ge an eine mit dem Inkasso beauftragte Firma abgetreten werden. In diesem Fall kann zus&auml;tzlich ein effektiver Jahreszins von bis zu 15% auf dem geschuldeten Rechnungsbetrag ab F&auml;lligkeitsdatum in Rechnung gestellt werden. Die mit dem Inkasso beauftragte Firma wird die offenen Betr&auml;ge in eigenem Namen und auf eigene Rechnung geltend machen und kann zus&auml;tzliche Bearbeitungsgeb&uuml;hren erheben.</p>

<h3>9.3 Eigentumsvorbehalt</h3>

<p>Bestellte Produkte bleiben bis zur vollst&auml;ndigen Bezahlung an Jetstream-Service im Eigentum von Jetstream-Service bzw. dem H&auml;ndler. Jetstream-Service bzw. der H&auml;ndler ist berechtigt, einen entsprechenden Eintrag im Eigentumsvorbehaltsregister vorzunehmen. Vor Eigentums&uuml;bergang ist eine Verpf&auml;ndung, Sicherungs&uuml;bereignung, Verarbeitung oder Umgestaltung ohne ausdr&uuml;ckliche Einwilligung von Jetstream-Service nicht zul&auml;ssig.</p>

<h2>10 &Auml;nderung der Bestellung oder Stornierung</h2>

<p>Bestellungen verpflichten die Kundschaft zur Abnahme der Produkte und Leistungen. Nachtr&auml;gliche &Auml;nderungen oder Stornierungen von Bestellungen der Kundschaft k&ouml;nnen Jetstream-Service bzw. der H&auml;ndler nach freiem Ermessen akzeptieren und eine Umtriebs-Entsch&auml;digung von 20% des stornierten Bestellwerts, mindestens aber CHF 60.&ndash;, sowie den allf&auml;lligen Wertverlust der stornierten Produkte seit deren Bestellung in Rechnung stellen.</p>

<p>Tritt nach einer Bestellung bzw. dem Vertragsabschluss gem&auml;ss Ziffer 3 eine (Teil-) Lieferunm&ouml;glichkeit (aufl&ouml;sende Bedingung) ein, wird die Kundschaft umgehend per E-Mail informiert. Falls die Kundschaft bereits bezahlt hat, wird ihr dieser Betrag zur&uuml;ckerstattet. Ist noch keine Zahlung erfolgt, wird die Kundschaft von der Zahlungspflicht befreit. Weitere Anspr&uuml;che wegen Lieferverzug oder Ausfall der Lieferung sind ausgeschlossen.</p>

<h2>11 R&uuml;ckgabe von m&auml;ngelfreier Ware</h2>

<p>Unter den bei aufgelisteten Bedingungen gew&auml;hrt die Jetstream-Service bzw. der H&auml;ndler das Recht auf R&uuml;ckgabe der bestellten Produkte. Ob und wie lange die Kundschaft ein Produkt zur&uuml;ckgeben kann, ist auf der jeweiligen Produktseite unter &laquo;R&uuml;ckgabe und Garantie&raquo; ersichtlich.</p>

<p>Die Kundschaft muss die R&uuml;ckgabe der Produkte &uuml;ber das pers&ouml;nliche Kundenkonto bzw. unter der Rubrik &bdquo;R&uuml;ckgabe, Reparaturen und Support&ldquo; auf ;anmelden und entsprechend der dort umschriebenen Anleitung zur&uuml;cksenden. Die Produkte sind mit s&auml;mtlichem Zubeh&ouml;r in der Originalverpackung fachgerecht zu verpacken. Besch&auml;digte Produkte werden nicht zur&uuml;ckgenommen bzw. werden dem Kunden vollst&auml;ndig in Rechnung gestellt.</p>

<p>Bei &Uuml;bergabe eines Datentr&auml;gers oder eines Produkts mit einem darin enthaltenen Datenspeicher an Jetstream-Service oder den H&auml;ndler, muss in jedem Fall mit einem vollst&auml;ndigen Datenverlust gerechnet werden. Die Kundschaft ist selbst f&uuml;r eine ordentliche Datensicherung und den Schutz ihrer Daten verantwortlich. F&uuml;r allf&auml;llige Datenverluste &uuml;bernimmt Jetstream-Service oder der H&auml;ndler keine Haftung.</p>

<p>Macht die Kundschaft von ihrem R&uuml;ckgaberecht Gebrauch, erstattet ihr Jetstream-Service den gesamten Kaufpreis abz&uuml;glich des allenfalls bezahlten Mindermengenzuschlags und der in den R&uuml;ckgaberichtlinien aufgef&uuml;hrten R&uuml;cksendekosten zur&uuml;ck. Bei Bekleidung und Schuhen ist die R&uuml;cksendung f&uuml;r die Kundschaft kostenlos.</p>

<p>Im Zusammenhang mit jeder R&uuml;ckgabe von Produkten, bei denen die Einfuhrverzollung im Namen der Kundschaft stattgefunden hat, erm&auml;chtigt und beauftragt die Kundschaft Jetstream-Service mit der Ausfuhrzollanmeldung der zur&uuml;ckgegebenen Produkte und Beantragung einer allf&auml;lligen Erstattung der Schweizer Eingangsabgaben im Namen und im Auftrag der Kundschaft. Sofern die Kundschaft die Einfuhrsteuer nicht oder nur teilweise als Vorsteuer abziehen konnte und die &uuml;brigen Voraussetzungen der Einfuhrsteuererstattung wegen Wiederausfuhr der bestellten Produkte vorliegen, erstattet Jetstream-Service der Kundschaft die von ihr im Voraus bezahlte Einfuhrsteuer nach Erhalt des entsprechenden Betrages von der Eidgen&ouml;ssischen Zollverwaltung. Bei im Schweizer oder liechtensteinischen Mehrwertsteuerregister gef&uuml;hrten Unternehmen ist der Nachweis der Nichtabziehbarkeit der Einfuhrsteuer durch entsprechende Best&auml;tigung der Eidgen&ouml;ssischen Steuerverwaltung zu f&uuml;hren.</p>

<p>Die Kundschaft sichert Jetstream-Service in diesem Zusammenhang zu, dass die Angaben und Auflistung der zur&uuml;ckgegebenen Produkte gem&auml;ss dem von der Kundschaft im R&uuml;ckgabeprozess generierten Retourenschein vollst&auml;ndig und zutreffend sind, und die Retourensendung tats&auml;chlich die im Retourenschein bezeichneten Produkte enth&auml;lt. &nbsp;Die Kundschaft h&auml;lt Jetstream-Service von s&auml;mtlichen Drittanspr&uuml;chen, die im Zusammenhang mit einer durch die Kundschaft verursachten unvollst&auml;ndigen oder unrichtigen Zollanmeldung stehen, vollumf&auml;nglich schadlos. Jetstream-Service steht das Recht zu, die Angaben der Kundschaft im Rahmen von Stichproben zu kontrollieren.</p>

<h2>12 Reparatur ausserhalb der Gew&auml;hrleistung</h2>

<p>Die Kosten f&uuml;r eine Reparatur ausserhalb der Gew&auml;hrleistung gem&auml;ss Ziffer 7 gehen zu Lasten des Kunden. Bei Ger&auml;ten, welche keine feststellbaren Fehler aufweisen oder bei denen der Mangel nicht unter die Gew&auml;hrleistung gem&auml;ss Ziffer 7 f&auml;llt, behalten sich Jetstream-Service bzw. der H&auml;ndler vor, die Kosten f&uuml;r die Pr&uuml;fung des geltend gemachten Mangels sowie die Versandkosten der Kundschaft in Rechnung zu stellen.</p>

<h2>13 Lieferung und Retoure &uuml;ber PickMup-Standort</h2>

<h3>13.1 Lieferung an einen PickMup-Standort</h3>

<p>Es ist m&ouml;glich, Bestellungen von Jetstream-Service in eine vordefinierte Filiale eines anderen Unternehmens der Migros-Gruppe liefern zu lassen. Der Kunde w&auml;hlt hierzu den PickMup-Standort als Lieferort. Die Auswahl der Standorte ist abh&auml;ngig vom jeweiligen Warenkorbinhalt.</p>

<p>Nach Anlieferung des Pakets an den PickMup-Standort erh&auml;lt der Kunde eine Abholeinladung mit Abholschein. Der Abholschein gilt als Legitimationsmittel und muss zwingend bei der Abholung vorgewiesen werden. Es kann sich hierbei zum Beispiel um ein ausgedrucktes Email oder eine digitale Version des Abholscheins handeln (SMS, Email auf dem Smartphone). Der Abhol-Code kann auch separat pr&auml;sentiert werden. Eine zus&auml;tzliche Pr&uuml;fung der Legitimation wird nicht vorgenommen. Ohne diesen Abholschein kann die Bestellung dem Kunden nicht &uuml;bergeben werden. Der PickMup-Standort validiert den Abholschein elektronisch, was als Abholbescheinigung gilt. Der Kunde wird aufgefordert, seine Abholung zus&auml;tzlich durch seine Unterschrift zu best&auml;tigen. Jegliche Haftung f&uuml;r Sch&auml;den, welche dem Kunden aus Verlust, Diebstahl, Missbrauch etc. im Zusammenhang mit dem Abholprozess bzw. dem Abholschein entstehen, wird ausdr&uuml;cklich ausgeschlossen.</p>

<p>Holt der Kunde die Bestellung nicht w&auml;hrend der kommunizierten Frist ab, wird diese an den Absender-Onlineshop retourniert. Der Kunde tr&auml;gt die alleinige Verantwortung f&uuml;r versp&auml;tet abgeholte Bestellungen. Es besteht die M&ouml;glichkeit, dass der Kunde mit dem Kundenservice des Anbieters eine Fristverl&auml;ngerung vereinbart.</p>

<p>Produkte und Dienstleistungen von H&auml;ndlern k&ouml;nnen nicht an einen PickMup-Standort geliefert werden.&nbsp;</p>

<h3>13.2 Retoure an einem PickMup-Standort</h3>

<p>Bestellungen von Jetstream-Service k&ouml;nnen an einen PickMup-Standort retourniert werden. Bei einer Retoure &uuml;ber einen PickMup-Standort fallen f&uuml;r den Kunden keine Kosten an. Der PickMup-Standort hat das Recht, Retouren aufgrund von Gr&ouml;ssenbeschr&auml;nkungen nicht anzunehmen. Retouren m&uuml;ssen postversandf&auml;hig verpackt und mit der korrekten Retourenadresse bezeichnet sein. Sind diese Voraussetzungen nicht erf&uuml;llt, muss der PickMup-Standort die Retoure nicht annehmen.</p>

<p>Der PickMup-Standort nimmt keine inhaltliche Pr&uuml;fung des Pakets vor und kann keine Auskunft zur Retoure oder dem Prozess geben, sondern handelt lediglich als Paketannahmestelle. Es werden keine R&uuml;ckerstattungen des Kaufpreises am PickMup-Standort get&auml;tigt.</p>

<p>Der Kunde erh&auml;lt eine R&uuml;ckgabequittung (ein Doppel des Track&amp;Trace-Barcodes der Post), welchen er zur Sendungsverfolgung verwenden kann und der als Quittung dient. Er wird durch den Anbieter benachrichtigt, sobald die Retoure im Logistikcenter gepr&uuml;ft wurde.</p>

<p>Produkte und Dienstleistungen von H&auml;ndlern k&ouml;nnen nicht an einem PickMup-Standort zur&uuml;ckgegeben werden.</p>

<h2>14 Community</h2>

<p>Mit der Publikation von Kommentaren und Beitr&auml;gen in unserer Community, best&auml;tigt der Urheber, mit den Community-Bedingungen unter von Jetstream-Service einverstanden zu sein.</p>

<h2>15 Weitere Bestimmungen</h2>

<h3>15.1 Nicht zuordenbare R&uuml;cksendungen</h3>

<p>R&uuml;cksendungen, die keiner Kundschaft zugeordnet oder der Kundschaft nicht retourniert werden k&ouml;nnen, werden sechs Monate von Jetstream-Service bzw. vom H&auml;ndler aufbewahrt und dann entsorgt.</p>

<h3>15.2 Nicht abgeholte oder nicht zustellbare Garantieware</h3>

<p>Wird Ware, die im Zusammenhang mit der Gew&auml;hrleistungserbringung gem&auml;ss Ziffer 7 steht, in den Filialen nicht innert sechs Monaten seit Versendung der Abholaufforderung an die Kundschaft abgeholt oder kann ihr die Ware nicht retourniert werden, so ist Jetstream-Service berechtigt, &uuml;ber die Ware zu verf&uuml;gen, insbesondere diese zu entsorgen.</p>

<h3>15.3 Datenschutz</h3>

<p>F&uuml;r die Bearbeitung von Personendaten durch Jetstream-Service gilt die.</p>

<h3>15.4 Teilung&uuml;ltigkeit</h3>

<p>Sollten einzelne Bestimmungen dieser AGB ung&uuml;ltig oder unwirksam sein, so hat dies keinen Einfluss auf die Wirksamkeit der &uuml;brigen Bestimmungen und dieser AGB insgesamt.</p>

<h3>15.5 Gerichtsstand und anwendbares Recht</h3>

<p>S&auml;mtliche Rechtsbeziehungen zwischen Jetstream-Service bzw. einem H&auml;ndler und der Kundschaft unterstehen materiellem Schweizer Recht. Das Wiener Kaufrecht ist nicht anwendbar.</p>

<p>Es gelten folgende ausschliesslichen Gerichtst&auml;nde:</p>

<p>F&uuml;r s&auml;mtliche Anspr&uuml;che aus Kaufvertr&auml;gen, in denen Jetstream-Service Vertragspartei ist:<br />
F&uuml;r Klagen von Konsumentinnen und Konsumenten gilt ihr Wohnsitz oder Z&uuml;rich als Gerichtsstand.&nbsp;In allen anderen F&auml;llen ist Z&uuml;rich ausschliesslicher Gerichtsstand.</p>

<p>F&uuml;r s&auml;mtliche Anspr&uuml;che aus Kaufvertr&auml;gen, in denen ein H&auml;ndler mit Sitz in der Schweiz Vertragspartei ist:<br />
F&uuml;r Klagen von Konsumentinnen und Konsumenten gilt ihr Wohnsitz oder der Sitz des H&auml;ndlers als Gerichtsstand.&nbsp;In allen anderen F&auml;llen ist der Sitz des H&auml;ndlers ausschliesslicher Gerichtsstand.</p>

<p>F&uuml;r s&auml;mtliche Anspr&uuml;che aus Kaufvertr&auml;gen, in denen ein H&auml;ndler mit Sitz im Ausland Vertragspartei ist:<br />
Gilt in allen F&auml;llen immer der Wohnsitz/Sitz der Kundschaft als ausschliesslicher Gerichtsstand.</p>

<h3>15.6 Urheberrechtlicher Hinweis</h3>

<p>S&auml;mtliche Rechte, namentlich Urheberrechte, an diesen AGB liegen bei Jetstream-Service.</p>
      
     </p>


    </div>

  <div class="content">   
    <nav class="navbar navbar-expand-lg" style="background-color: #7bbeee;">
      <div class="container-fluid" style="min-width: 100%; margin: 0;">
        <img class="logo" src="..\Bilder/Unbenannt1.png" alt="Logo">
        <a class="navbar-brand" href="..\index.html">Home</a>
        <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
          <ul class="navbar-nav me-auto mb-2 mb-lg-0">
           
            <li class="nav-item dropdown">
              <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">
                Angebote
              </a>
              <ul class="dropdown-menu">
                <li><a class="dropdown-item" href="uebersicht.html">Übersicht</a></li>
                <li><hr class="dropdown-divider"></li>
                <li><a class="dropdown-item" href="klein.html">Kleiner Service</a></li>
                <li><a class="dropdown-item" href="gross.html">Grosser Service</a></li>
                <li><a class="dropdown-item" href="renn.html">Rennski-Service</a></li>
                <li><a class="dropdown-item" href="bindung.html">Bindung montieren und einstellen</a></li>
                <li><a class="dropdown-item" href="fell.html">Fell zuschneiden</a></li>
                <li><a class="dropdown-item" href="wachs.html">Heisswachsen</a></li>               
              </ul>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="kontakt.html">Kontakt</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="bestellen.html">Bestellen</a>
            </li>
            
          </ul>
        </div>
      </div>
    </nav>
    </div>

  </div>

  <div class="content1">
    <div class="row" style="width: 100%;">
      <div class="col-4"><h4>Impressum</h4><br>Jetstream-Service AG<br > Im Mittelleimbach 20<br> 8041 Zürich<br>  Switzerland<br></div>
      <div class="col-4"><h4>Folge uns</h4>
        <a href="..\index.html" title="Link zu Youtube" aria-label="Link zu Youtube" > <img src="..\favicon/logo-social-fb-facebook-icon.svg" style="width:32px" > </a> <br>
        <a href="..\index.html" title="Link zu Youtube" aria-label="Link zu Youtube" > <img src="..\favicon/174855.png" style="width:32px" > </a> <br>
        <a href="..\index.html" title="Link zu Youtube" aria-label="Link zu Youtube" > <img src="..\favicon/32x32-youtube-icon-23.jpg" style="width:32px" > </a>
        </div>
        <div class="col-4"><h4>Rechtliches</h4><br><a href="agb.html" style="text-decoration: none ; color: white;">AGB</a><br>© Copyright 2022. All Rights Reserved</div>      
    </div>
  </div>      
 </div> 
 </div> 

</body>
</html>